Repository: TEOSCode/TeosWPTheme
Catalog: languages/*.po
Languages: es_es

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Comments (%1$s)
es_es: Comentarios (%1$s)

source: Comment navigation
es_es: Navegación de comentarios

source: Primary Menu
es_es: Menú principal

source: Posts Sidebar
es_es: Barra lateral de entradas

source: Add widgets here.
es_es: Añade widgets aquí

source: Pages Sidebar
es_es: Barra lateral de páginas

source: Pilar Pages Sidebar
es_es: Barra Lateral de páginas pilar

source: Page Home Sidebar
es_es: Barra lateral de página principal

source: No advertisment Sidebar
es_es: Barra lateral sin publicidad

source: Archives Sidebar
es_es: Barra lateral en taxonomias

source: Footer Widget Area 1
es_es: Zona de widgets Pie 1

source: Footer Widget Area 2
es_es: Zona de widgets Pie 2

source: Footer Widget Area 3
es_es: Zona de widgets Pie 3

source: Footer Widget Area 4
es_es: Zona de widgets Pie 4

source: Content 404
es_es: Contenido 404

source: Shop Sidebar
es_es: Barra lateral de tienda

source: Skip to content
es_es: Saltar al contenido

source: Search for:
es_es: Buscar:

source: Orbital requires at least WordPress version 4.7. You are running version %s. Please upgrade and try again.
es_es: Orbital necesita al menos la versión 4.7 de Wordpress. Usted tiene la versión %s. Por favor actualice y inténtelo de nuevo.

source: %s License
es_es: %s Licencia

source: License
es_es: Licencia

source: License e-mail address
es_es: Email de licencia

source: License key
es_es: Clave de licencia

source: Insert your license information to enable updates.
es_es: Añade tus datos de licencia para activar las actualizaciones

source: Status: Not activated
es_es: Estado: No activado

source: Status: Activated
es_es: Estado: Activado

source: Please enter your email and license key to enable updates to %s.
es_es: Por favor introduce el email y clave de licencia para activar las actualizaciones de %s.

source: Complete the setup now.
es_es: Completa la instalación ahora.

source: Top Description
es_es: Descripción superior

source: The description is not prominent by default; however, some themes may show it.
es_es: Esta descripción no existe por defecto, algunos temas pueden mostrarla.

source: Subtitle
es_es: Subtítulo

source: Sidebar
es_es: Barra lateral

source: Advertisment
es_es: Publicidad

source: Thumbnail
es_es: Imagen destacada

source: Social Shares
es_es: Redes Sociales

source: Pilar Page
es_es: Página Pilar

source: Related Posts
es_es: Entradas relacionadas

source: Custom Sidebar
es_es: Barra lateral personalizada

source: Option Page
es_es: Opciones de página

source: by %s
es_es: por %s

source: Details
es_es: Detalles

source: Detailed category info to appear below the product list
es_es: Información detallada de la categoria

source: In Stock
es_es: Producto disponible

source: View your shopping cart
es_es: Ver carrito de compra

source: %d item
es_es: %d elemento

source: Titles
es_es: Títulos

source: Legend
es_es: Leyenda

source: Wrapper
es_es: Contenedor

source: Adsense and Analytics
es_es: Publicidad y Analytics

source: Home Ads
es_es: Publicidad de Página Principal

source: Single Ads
es_es: Publicidad en Entradas

source: Page Ads
es_es: Publicidad de Páginas

source: Archive Ads
es_es: Publicidad de Archivos

source: Home Mobile Ads
es_es: Publicidad de Página Principal en móvil

source: Single Mobile Ads
es_es: Publicidad de Entradas en móvil

source: Page Mobile Ads
es_es: Publicidad de Páginas en móvil

source: Archive Mobile Ads
es_es: Publicidad de Archivos en móvil

source: Before Home
es_es: Antes de la página principal

source: After Featured Home
es_es: Después de los destacados en principal

source: After Home
es_es: Después de la página principal

source: Before Home Mobile
es_es: Antes de página principal en móvil

source: After Featured Home Mobile
es_es: Después de los destacados en principal en móvil

source: After Home Mobile
es_es: Después de la página principal en móvil

source: Before Single Content
es_es: Antes de la entrada

source: Middle Single Content
es_es: Dentro de la entrada

source: After Single Content
es_es: Después de la entrada

source: Before Single Content Mobile
es_es: Antes de la entrada en móvil

source: Middle Single Content Mobile
es_es: Dentro de la entrada en móvil

source: After Single Content Mobile
es_es: Después de la entrada en móvil

source: Before Page Content
es_es: Antes de la página

source: Middle Page Content
es_es: Dentro de la página

source: After Page Content
es_es: Después de la página

source: Before Page Content Mobile
es_es: Antes de la página en móvil

source: Middle Page Content Mobile
es_es: Dentro de la página en móvil

source: After Page Content Mobile
es_es: Después de la página en móvil

source: Before Archive
es_es: Antes de la categoría

source: After Featured Archive
es_es: Después de destacados en categoría

source: After Archive
es_es: Después de la categoría

source: After Description Archive
es_es: Después de la descripción de la categoría

source: Before Archive Mobile
es_es: Antes de la categoría en móvil

source: After Featured Archive Mobile
es_es: Después de destacados en categoría en móvil

source: After Archive Mobile
es_es: Después de la categoría en móvil

source: After Description Archive Mobile
es_es: Después de la descripción de la categoría en móvil

source: Decline
es_es: Denegar

source: Allow
es_es: Permitir

source: Cookie Policy
es_es: Política de Cookies

source: This website uses cookies to ensure you get the best experience on our website.
es_es: Este sitio web utiliza cookies para asegurarle una mejor experiencia en nuestro sitio web.

source: Got it!
es_es: De acuerdo!

source: Learn more
es_es: Leer más

source: Layout Settings
es_es: Opciones de apariencia

source: Posts Settings
es_es: Opciones de entradas

source: Typography Settings
es_es: Opciones de tipografías

source: Loops Settings
es_es: Opciones de listado

source: SEO Settings
es_es: Opciones SEO

source: Cookies Settings
es_es: Opciones de Cookies

source: Link Color
es_es: Color de enlaces

source: Navbar Background Color
es_es: Color de fondo del Menú

source: Navbar Link Color
es_es: Color de enlaces del menú

source: Container Width
es_es: Ancho de contenedor

source: Content-Sidebar Relation
es_es: Relación Contenido-Barra Lateral

source: Sidebar Order
es_es: Prioridad Barra Lateral

source: Sticky Sidebar
es_es: Barra lateral fija

source: Navbar Search
es_es: Barra de Búsqueda en el menú

source: Fix Render Blocking CSS
es_es: Arreglar Bloqueo de Renderizado CSS

source: Fix Render Blocking JS
es_es: Arreglar Bloqueo de Renderizado JS

source: Exclude jQuery on Fix Render Blocking
es_es: Excluir jQuery del Bloqueo de Renderizado

source: Show Thumbnails
es_es: Mostrar imagenes destacadas

source: Show Related Posts
es_es: Mostrar Entradas Relacionadas

source: Show Category Link
es_es: Mostrar enlace a categoría

source: Enable Cookies
es_es: Activar Cookies

source: Cookies Type
es_es: Tipo de Cookies

source: Cookies Message
es_es: Mensaje de Cookies

source: Dismiss Text
es_es: Texto para quitar

source: Allow Text (only for Opt In)
es_es: Texto para permitir (Sólo en Opt In)

source: Deny Text (only for Opt Out)
es_es: Texto para denegar (Sólo para Opt Out)

source: Label Cookie Info (Empty for Disable)
es_es: Etiqueta de información para cookies. (Vacío para desactivar)

source: Link Text
es_es: Texto del enlace

source: Link Cookies
es_es: Enlace de Cookies

source: Enable Hook (only for Opt In and Opt Out)
es_es: Activar Hook (Sólo para Opt In y Opt Out)

source: Disable Hook (only for Opt In and Opt Out)
es_es: Desactivar Hook (Sólo para Opt In y Opt Out)

source: Analytics Code
es_es: Código de Analytics

source: Insert Analytics Code with script tag
es_es: Inserta el código de Analytics con la etiqueta script

source: Show Excerpt
es_es: Mostrar descripción

source: Show Date
es_es: Mostrar fecha

source: Show Category
es_es: Mostrar categoría

source: Show Author
es_es: Mostrar autor

source: Excerpt Length
es_es: Longitud de la descripción

source: Number of columns
es_es: Numero de columnas

source: Read More Text
es_es: Texto Leer más

source: Cluster Image Width
es_es: Anchura de la imagen del clúster

source: Cluster Image Height
es_es: Altura de la imagen del clúster

source: Typo Logo
es_es: Tipografía del logo

source: Typo Headings
es_es: Tipografía de los títulos

source: Typo Body
es_es: Tipografía general

source: Please choose a file to import.
es_es: Por favor, seleccione un archivo a importar.

source: Export/Import
es_es: Exportar/Importar

source: Error importing settings! Please try again.
es_es: Error al importar la configuración! Por favor, inténtalo de nuevo.

source: Error importing settings! Please check that you uploaded a customizer export file.
es_es: Error al importar la configuración! Por favor, comprueba que has subido un archivo correcto de configuración.

source: Error importing settings! The settings you uploaded are not for the current theme.
es_es: Error al importar la configuración! La configuración que intentas subir no es del tema correcto.

source: Posts
es_es: Entradas

source: Page
es_es: Página

source: Archives
es_es: Archivos

source: Home
es_es: Página Principal

source: Social Settings
es_es: Opciones de Redes Sociales

source: Twitter counts need connect to <a target="_blank" href="http://newsharecounts.com/">http://newsharecounts.com/</a>
es_es: El contador de Twitter necesita conectarse a <a target="_blank" href="http://newsharecounts.com/">http://newsharecounts.com/</a>

source: Fixed Bottom
es_es: Inferior Fijo

source: Fixed Side
es_es: Lateral Fijo

source: Before Content
es_es: Antes del contenido

source: After Content
es_es: Después del contenido

source: Enable Fixed Bottom Social
es_es: Activar Redes Sociales en Barra Inferior Fija

source: Select Social Networks
es_es: Seleccionar Redes Sociales

source: Post Types
es_es: Tipos de plantilla

source: Enable Count
es_es: Activar contador

source: Device Selector
es_es: Selección de dispositivo

source: If you have a cache plugin, maybe you should refresh cache.
es_es: Si tienes un plugin de caché, quizá deberías vaciar el caché.

source: All devices
es_es: Todos los dispositivos

source: Only Mobile
es_es: Sólo Móvil

source: Only Desktop
es_es: Sólo Escritorio

source: Enable Fixed Side Social
es_es: Activar Redes Sociales Lateral Fijo

source: Enable Before Content Social
es_es: Activar Redes Sociales antes del contenido

source: Enable After Content Social
es_es: Activar Redes Sociales después del contenido

source: Woocommerce Home
es_es: Página principal de la tienda

source: Shop configuration
es_es: Configuración de la tienda

source: Woocommerce Breadcrumbs
es_es: Migas de Pan Woocommerce

source: Woocommerce Breadcrumb Active
es_es: Activar Migas de Pan Woocommerce

source: Woocommerce Breadcrumb Align
es_es: Alineación Migas de Pan Woocommerce

source: Random
es_es: Aleatorio

source: Home Section
es_es: Sección Página Principal

source: Order by
es_es: Ordenar por

source: Number of products
es_es: Numero de productos

source: Your site&#8217;s most recent Posts.
es_es: Las entradas recientes de tu página

source: Orbital: Recent Posts
es_es: Orbital: Entradas recientes

source: Recent Posts
es_es: Entradas recientes

source: Title:
es_es: Título:

source: Number of posts to show:
es_es: Número de entradas para mostrar

source: Display post date?
es_es: ¿Mostrar fecha?

source: Display thumbnail?
es_es: ¿Mostrar thumbnail?

source: Search results for %s
es_es: Resultados de búsqueda para %s

source: 404: Page Not Found
es_es: 404: Página no encontrada

source: Nothing Found
es_es: Nada encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: ¿Preparado para publicar tu primera entrada? <a href="%1$s">Empieza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos pero no hemos encontrado lo que estás buscando. Prueba con diferentes palabras clave.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parace que no podemos encontrar lo que estas buscando. Quizá el buscador te ayude.

source: Export
es_es: Exportar

source: Click the button below to export the customization settings for this theme.
es_es: Apretar al botón para exportar la configuración de personalización para este tema.

source: Import
es_es: Importar

source: Upload a file to import customization settings for this theme.
es_es: Subir un archivo para importar las opciones de customización del tema.

source: Download and import image files?
es_es: Descargar e importar las imágenes?

source: Uploading...
es_es: Subiendo...

source: Proudly coded by Pau Casanellas, member of Mi taladro perforará el cielo S.L
es_es: Orgullosamente codificado por Pau Casanellas, miembro de Mi taladro perforará el cielo S.L
